<?php



return [
    'blog_online' => [
        'title' => 'Заметка ":title" будет отвечать онлайн сегодня в :time',
        'body' => 'Заметка ":title" будет отвечать на вопросы. Успейте задать интересущий вас вопрос!',
    ],
    'comments' => [

        'like' => [
            'title' => ':username понравился ваш комментарий',
            'body' => ''
        ],

        'reply' => [
            'title' => ':username ответил(-а) на ваш комментарий',
            'body' => ''
        ],

    ],
];